@extends('app')


@section('content')
    <div class="container py-3">
        <h1 class="text-center fs-3">سياسة الخصوصية

حماية الخصوصية الخاصة بك

 نقدر ثقتك بنا، ونريدك أن تشعر بالراحة والأمان عند استخدام تطبيقنا ومشاركتك المعلومات الخاصة بك معنا، وبالتالي نحن فخورون للغاية بالتزامنا لحماية خصوصيتك. نرجو مواصلة قراءة السياسة التالية لفهم كيف يتم التعامل مع المعلومات الشخصية الخاصة بك.

ضمان الخصوصية
لن نستخدم معلوماتك الشخصية لأي غرض آخر سوى إتمام الصفقة معك. نحن لا نؤجر أو نبيع أو نشارك المعلومات الشخصية الخاصة بك، ولن نكشف عن أي معلومات شخصية إلى أي طرف شخصية إلى أي طرف ثالث إلا في الحالات التالية:

- أن يكون لدينا إذن منك.

- للمساعدة في تحقيق أو منع التصرفات التي تتعلق بأنشطة غير مشروعة وغير قانونية أو المشتبه بهم بالاحتيال أو التي تشكل خطراً على سلامة أو أمن أي شخص أو في حالات انتهاك "اتفاقية الاستخدام " أو للدفاع ضد المطلوبات القانونية.

- ظروف خاصة مثل الامتثال لأوامر الاستدعاء ، أوامر المحكمة، طلب/أمر من السلطة النظامية.

شكراً لكم</h1>
    </div>
@endsection
