<?php return  [
[ '*مميزات الإشتراك معنا*⬇️', 'is_center' , '1'],
[ '✔️✔️✔️✔️✔️✔️✔️', 'is_center' , '1'],
[ '*1. استشارات مجانيه بتواصلك مع مزودين الخدمات مباشرة*🔼', 'is_center' , '0'],
[ '*2. التواصل المباشر مع مزود الخدمات المحلين والإتصال خارج التطبيق*🔼', 'is_center' , '0'],
[ '*3.يمكنك الاتصال والتواصل المباشر بجميع المزودين الدولين خلال فترة الاشتراك والاستفادة من جميع خدماتهم*🔼', 'is_center' , '0'],
[ '*4. الحصول على العروض والاسعار المميزة والخاصه بالتطبيق والتواصل المباشر مع البائع*🔼', 'is_center' , '0'],
[ '*5.لا يأخذ التطبيق اي عمولة من العميل او مزود الخدمة*🔼', 'is_center' , '0'],
[ '*6. مجرد إضافة مزود خدمه سيتم مراستلك على الإيميل لتستفيد من خدمات المزود*', 'is_center' , '0'],
[ '✔️✔️✔️✔️✔️✔️', 'is_center' , '1'],
[ '*الأفراد والشركات إدارة أعمالك وحصولك على كل المزودين الفنيين والتقنين والاعمال في مكان واحد*', 'is_center' , '0'],
];